[
  {
    "title": "Sexualidad a lo largo de la vida: la matrona, profesional de referencia",
    "prof": "634eade73218aa7b8b6e3cad",
    "image": "",
    "post": "La sexualidad es importante en la vida del ser humano, ya que nos acompaña siempre a lo largo del camino y nos proporciona bienestar y satisfacción. Sin embargo, no se vive de la misma manera a unas edades que a otras; desde que nacemos hasta que morimos, nuestro cuerpo y nuestra mente evolucionan (a veces a distinto ritmo), lo que puede afectar nuestra sexualidad. A pesar de lo que mucha gente pueda pensar, la mayoría de los expertos opinan que nuestra capacidad para experimentar placer erótico se inicia con el nacimiento y no tiene por qué desaparecer hasta la muerte. No obstante, es cierto que la edad puede intervenir de alguna manera en diversos aspectos físicos y psicológicos de la sexualidad, de tal modo que, mientras que los cambios biológicos vinculados a la edad son más universales, las respuestas de las personas a estos cambios varían enormemente. Sexualidad en la infancia. La búsqueda de sensaciones placenteras acompaña a los seres humanos desde el principio de su vida. No es extraño ver cómo, desde muy pequeños, los niños tienen erecciones y las niñas lubricación vaginal cuando se tocan los genitales o como respuesta a estímulos afectivos a través de las caricias, durante el baño o cuando son alimentados mediante el pecho materno. Todo esto se trata de algo normal. A partir de los tres años, los niños ya han descubierto que la estimulación genital produce placer y suelen recurrir a ella primero en solitario y, a partir de los 6 o 7 años, forma parte de sus juegos con otros niños. Poco a poco, van aprendiendo a poner límites y comienzan a formarse ideas sobre la sexualidad basándose en los mensajes, verbales y no verbales, que reciben de sus padres. La actitud de los padres y los educadores hacia la sexualidad puede tener una gran repercusión en el futuro. La hostilidad puede provocar un rechazo o actitud de culpa hacia la sexualidad. Durante la infancia se va construyendo la manera con la que nos relacionamos con nuestro cuerpo y cómo vemos los demás cuerpos, por eso, es importante que aspectos como la autoestima, el sentido del placer, la responsabilidad hacia uno mismo y hacia los otros, así como el respeto empiece a hablarse dentro de la familia. Sexualidad en la adolescencia. Con el desarrollo puberal y los cambios en la imagen corporal, los adolescentes sienten una preocupación muy especial por su atractivo personal. Es la época del aprendizaje de las relaciones sexuales románticas, del grado de compromiso emocional. Además, la intimidad aumenta a medida que se van haciendo mayores y van teniendo diferentes experiencias. Se consolida la orientación sexual. Las fantasías sexuales son frecuentes durante la adolescencia y acompañan la masturbación en muchas ocasiones; no es extraña la utilización de material pornográfico. El petting y la actividad bucogenital constituyen las prácticas más frecuentes. La actividad sexual coital se convierte para muchos en una meta a conseguir. Sexualidad y Matrona. Durante los diferentes momentos de construcción de la sexualidad, la matrona es el profesional que puede proporcionar información, contribuir a la reflexión sobre creencias y actitudes, ayudar a disfrutar de la sexualidad sin riesgos, mejorar la vivencia de la sexualidad y la relación con el cuerpo, así como a solucionar dificultades con las relaciones afectivo-sexuales, a desmitificar creencias erróneas y a normalizar las diferentes opciones de vinculación amorosa con otras personas y con uno mismo/a. Si tienes preguntas sobre la sexualidad, si hay algún aspecto que quieres compartir porque te preocupa o porque simplemente quieres hablarlo, la matrona te puede ayudar en tu centro de salud. La matrona es el profesional sanitario de referencia para la atención a la mujer en los aspectos relacionados con la salud sexual y reproductiva a lo largo de toda su vida. Entre sus competencias en el campo de la salud sexual y reproductiva destacan: - Proporcionar información de calidad. - Dar consejo afectivo sexual y consejo reproductivo a la mujer, jóvenes y familia. - Promover una vivencia positiva y una actitud responsable de la sexualidad en la población y asesorar en materia de anticoncepción y prevención de comportamientos de riesgo para evitar y/o disminuir los embarazos no deseados e infecciones de transmisión sexual (ITS). Si lo necesitas, ¡acude a tu matrona!",
    "keyWords": [
      "consulta matrona",
      "sexualidad",
      "sexualidad en la infancia",
      "sexualidad en la adolescencia"
    ]
  },
  {
    "title": "10 tips para saber cómo acompañar a tu pareja en el parto",
    "prof": "634eb06c3218aa7b8b6e3cb4",
    "image": "",
    "post": "La evidencia ha demostrado lo beneficioso que es para la mujer de parto estar acompañada. Este acompañamiento al que se refiere, eres tú, que has sido elegido o elegida por ella para que seas su sostén en ese momento tan vital en el que se sumergirá en las profundidades de su esencia y resurgirá como madre con ese ser que os eligió. 1)Estar informado o informada para conocer el proceso y las fases del parto para poder reconocerlas en su momento. 2)Ayudar a disponer el ambiente en casa para que se encuentre cómoda con las primeras contracciones, como preparar baños de agua caliente o ducha para el manejo del dolor o preparar una comida ligera que sepas que le va a gustar.3)Mantener la calma en todo momento y escuchar todas las señales para ayudar a tomar la decisión de ir al hospital. 4)Tener la bolsa del hospital ubicada y conocer las cosas que faltarán por echar en el último momento antes de salir de casa. 5)Tener el coche aparcado cerca del domicilio para facilitar el traslado al hospital. 6)A la llegada al hospital, conocer y expresar la idea sobre el plan de parto y nacimiento que deseáis y ser la voz que cuente el tiempo que lleváis con contracciones si ella está apurada para explicarlo o le preguntan justo a mitad de una contracción y no puede hablar. 7)Ofrecer a menudo agua, zumos o bebidas energéticas a la mamá para asegurar un buen aporte de líquidos y energía necesaria para el buen desarrollo del parto. Recuerda preparar una bolsa con los tentempiés necesarios para ti también. 8) Solicitar lo que necesitéis para acomodar la habitación de dilatación y poder hacerla “más vuestra”. Pedir la pelota, una jarra de agua, si os pueden calentar el saco de semillas, bajar las luces de la habitación y poner la música, las afirmaciones o los objetos que ella haya elegido para este momento. 9)Proporcionar calor local y masajes en la zona lumbar. Podéis llevar algún aceite preparado para ello. 10)Acompaña mucho con tu mirada, con tus manos y con tu propia respiración si en algún momento ella lo vive con descontrol. Recuérdale a menudo que la amas, que ella puede y que vuestro bebé le da sentido a todo. Bésala, acariciadla, sostenla, hazle el amor solo con un abrazo eterno que impregne de oxitocina todo su cuerpo.",
    "keyWords": [
      "postparto",
      "parto respetado",
      "embarazo",
      "partonatural",
      "plan de parto",
      "preparto",
      "postparto",
      "hipnoparto",
      "parto en casa",
      "embarazo"
    ]
  },
  {
    "title": "¿Qué es lo más importante que como padres podemos aportar en la educación afectiva y sexual de nuestros hijos?",
    "prof": "634eade73218aa7b8b6e3cad",
    "image": "",
    "post": "Educar teniendo en cuenta la afectividad y la sexualidad, como parte inherente de la vida, nos lleva a ofrecer a nuestras niñas y niños, la oportunidad de que su FUTURO AFECTIVO Y SEXUAL SEA MÁS SANO, LIBRE DE COMPLEJOS Y PLACENTERO. Se trata de partir de la profunda reflexión acerca de la educación que nosotros recibimos; sopesar lo que nos sirvió y deshacernos de lo que nos limitó, nos perjudicó o nos avergonzó, para motivarnos a encontrar el modo de llegar a nuestros hijos, a nuestras hijas, de otros modos. 1)1) Recuerda que es imposible NO COMUNICAR. El silencio es una forma de educar en el tabú. 2) Recuerda: 'Lo que eres habla más fuerte que lo que dices'. Sé ejemplo de naturalidad u respeto. 3) Responde siempre a sus preguntas. Siempre, siempre. Mostraos receptivos. 4)Aborda los temas en positivo. Desde la riqueza que supone: Conocerse, Aceptarse, Respetarse. 5)Nombra cada parte del cuerpo por su nombre. Cada parte de mi cuerpo es más valiosa, en tanto conozco su nombre y función. 6) Ni el afecto ni el sexo son negociables. Nunca forzar a las muestras de cariño. El respeto(hacia mi y hacia los otros) se forja en la infancia. 7) Toma conciencia de la relevancia de respetar su intimidad y forma de ser. Su cuerpo es suyo. También su espacio es privado, sus tiempos, sus gustos...  8)Protege y prepara la exposición a contenidos sexuales degradantes. Es imprescindible fomentar su sentido crítico. Así como educar en igualdad, autonomía y diversidad.",
    "keyWords": [
      "educar en calma",
      "crianza respetuosa",
      "infancia respetada",
      "adolescencia acompañada",
      "educacion afectivo-sexual",
      "sexualidad no es solo sexo",
      "salud afectiva y sexual",
      "somos cíclicas",
      "salud menstrual"
    ]
  },
  {
    "title": "Lo mejor eres tú.",
    "prof": "",
    "image": "",
    "post": "Lo mejor es lo que a ti te hace sentir mejor.Lo mejor es lo que tu instinto te dice que es mejor.Lo mejor es lo que te ayuda a ti a estar bien también.Lo mejor es lo que te permite a ti ser feliz con tu familia.Porque si tú estás bien, ellos reciben lo mejor.Porque lo mejor que reciben, eres tú.Porque si tu te sientes segura, ellos se sienten seguros.Porque si tu crees que lo estás haciendo bien, tu tranquilidad y felicidad les llega a ellos.PORQUE LO MEJOR ERES TÚ.DEJEMOS DE DECIRLE A CADA PADRE/MADRE QUÉ ES LO MEJOR.LA REALIDAD ES QUE LO MEJOR PARA TUS HIJOS ERES TÚ. exto de Jaoine Yabar, de su maravilloso libro 'Lo mejor eres tú'. Esta dedicatoria va para todas las madres del mundo, pero hoy con cariño especial a las mamis de nuestra tributribu de maternatal, ahora que cesamos las clases durante el verano, queremos daros las gracias y rendiros homenaje por todo lo compartido. Recordaros que sois las mejores y que la tribu que habéis creado es un paraíso.Sentiros siempre orgullosas de todo lo vivido y deciros que a Elena y a mí, el corazón nos estalla de alegría al haber podido acompañaros en cada uno de vuestros viajes de maternidad, clases, preparaciones al nacimiento, lactancia, blw, primeros auxilios, banco de leche, destete..Millones de gracias, de corazón por vuestra confianza.",
    "keyWords": [
      "tribu",
      "maternatal",
      "tribu de madres",
      "yoga con matronas",
      "esferodinamia",
      "hipnoparto",
      "lactancia",
      "consulta lactancia",
      "puerperio",
      "blw"
    ]
  },
  {
    "title": "Sexualidad y menopausia.",
    "prof": "",
    "image": "",
    "post": "En posts anteriores hemos abordado temas como la menopausia y la sexualidad individualmente. ¿Pero qué sucede cuando unimos estos dos términos en un mismo titular? ¿Qué tiene de especial la vivencia de ambos conceptos para una misma mujer? Como cada etapa de la vida del ser humano, la menopausia en la mujer supone una serie de cambios físicos y emocionales. Por la edad en la que se produce este fenómeno (entre los 45 y 55 años, y en nuestro país, de media, a los 51 años), también va acompañado de ciertos cambios en la esfera familiar, laboral y social de la mujer. Todo esto implica adaptaciones y cambios en muchos aspectos de la vida. Unos llegan poco a poco, y otros llegan sin previo aviso, pero lo cierto es que a la menopausia llegamos de forma gradual y natural; forma parte de la evolución natural del ciclo femenino. Es el fin de la fertilidad pero no el fin de la sexualidad. Como referíamos en el post anterior sobre la sexualidad, esta es más que una práctica concreta. La sexualidad es sobre todo una vivencia, con aspectos físicos y emocionales que tiñen de colores diferentes las experiencias individuales.Lo que creemos sobre la sexualidad en la menopausia está condicionado por nuestras expectativas, nuestras creencias y nuestra historia sexual previa. Tradicionalmente en nuestra cultura se ha asociado sexualidad y fertilidad. Al terminar la capacidad de engendrar, se ha generalizado la creencia de que en esta etapa disminuyen el deseo y la actividad sexual en la mujer. Sin embargo, los últimos estudios al respecto dicen que no es así. La capacidad para disfrutar de la sexualidad es independiente de nuestra fertilidad. Muchos estudios han demostrado que la mayoría de mujeres felices y sanas no experimentan una disminución del deseo ni de su capacidad para disfrutar o llegar al orgasmo por el simple hecho de atravesar la menopausia. Hay mujeres que se sienten liberadas del miedo al embarazo y descubren en estos momentos una sexualidad más libre y más espontánea. Sin embargo, otras mujeres experimentan una disminución de su deseo de forma temporal. Los aspectos que sí tienen mucho peso en la vivencia de la sexualidad son, por ejemplo, si la mujer se siente cómoda con su propio cuerpo y su sexualidad, la satisfacción de la mujer con su pareja, su actitud ante el envejecimiento, su historia sexual, y su salud mental y física general.En caso de tener hijos, esta es también la etapa de la vida en que ya han crecido, algunos se van de casa o simplemente son mas autónomos y sus demandas de cuidados cambian. La pareja se rencuentra tras años de convivencia, pero, a veces, de poca relación de intimidad emocional. Ambos miembros de la pareja tienen que redefinir sus papeles en la sociedad, en el trabajo y en su propia familia. Todo esto supone un gran reto emocional que condiciona nuestras vivencias en todos los aspectos de nuestra vida, incluida la sexualidad. No olvidemos que la sexualidad es una forma de comunicación con nosotros mismos. En el marco de la pareja, es un idioma que hablan dos personas. Si el canal emocional está roto, la comunicación se dará sin comprensión y sin sintonía. Es cierto que existen algunos síntomas físicos asociados al cese de la actividad del ovario y la producción de estrógenos. Uno de ellos son los sofocos, que alteran el sueño y, por lo tanto, afectan el estado de ánimo y la sensación de cansancio. La sequedad vaginal es el otro enemigo de la satisfacción sexual. La disminución del grosor de las paredes vaginales y la disminución de la lubricación produce disconfort y muchas veces dolor de la penetración. Esto genera una actitud de miedo y evitación ante el encuentro sexual y, por lo tanto, genera distanciamiento y, a su vez, sentimientos de culpa o de tristeza en la mujer. Si bien es cierto que la sexualidad es mucho más que penetración, esta es una parte importante en la sexualidad de muchas parejas. Disponemos de recursos a nuestro alcance para aliviar estos síntomas. Los estudios disponibles confirman que la propia actividad sexual, entendida ampliamente más allá del coito, ya sea en pareja o individual, mejora la elasticidad del tejido y la lubricación por aumento del flujo sanguíneo vaginal. Además, existen en el mercado geles vaginales que, usados diariamente, aportan mayor humedad y confort a la zona vaginal. Estos mismos, así como otros lubricantes específicos, tales como los lubricantes de base de silicona, que son más densos, resbalan más y ayudan más a la lubricación porque no se secan, se pueden usar también para el momento de la penetración. Estos últimos se pueden encontrar con efecto calor o frío (los cambios térmicos pueden ser estimulantes locales de las sensaciones placenteras) y también con sabores y olores diferentes. Uno de los grandes afrodisíacos es la fantasía y el juego, este es un momento más para explorar. En casos excepcionales también se podrían utilizar preparados en comprimidos, parches y anillos vaginales que contienen pequeñas dosis de estrógenos o medicamentos parecidos que alivian los síntomas, mejorando los sofocos y la sequedad vaginal. Consulta con tu matrona, ginecólogo o médico de familia para valorar si en tu caso es recomendable el uso de estos productos por un pequeño espacio de tiempo. En algunas ocasiones el problema físico lo presenta, en las parejas heterosexuales, la salud del compañero sexual. Ciertas enfermedades o medicaciones provocan problemas de erección y de disminución de la líbido. Es importante de nuevo una buena comunicación y abordarlo con el médico de familia o matrona para que puedan orientaros en la búsqueda de posibles soluciones. Recuerda que cada etapa supone un reto y una oportunidad de descubrirse y conocerse. Durante el tiempo que rodea la menopausia, la matrona también puede acompañarte y orientarte mientras se produce esta nueva adaptación.",
    "keyWords": [
      "cambios físicos",
      "cambios hormonales",
      "disconfort",
      "estrógenos",
      "falta de lubricación",
      "hormonas",
      "menopausia",
      "placer",
      "relaciones sexuales",
      "sexualidad",
      "sexualidad a lo largo de la vida",
      "sexualidad en la menopausia"
    ]
  },
  {
    "title": "La actividad física en el embarazo: más que una opción, una necesidad",
    "prof": "",
    "image": "",
    "post": "Hoy en día nadie puede discutir los innegables beneficios que tiene la actividad física para la población en general. Practicar deporte es el hábito saludable por excelencia y el más recomendado por el personal sanitario en la promoción de la salud; así como el mantenimiento de una dieta adecuada.Pero, ¿en el embarazo también? En el embarazo particularmente. Los estudios han demostrado que la práctica de actividad física, adaptada al embarazo de forma apropiada, incide positivamente en los valores de tensión arterial, el mantenimiento del peso adecuado, los niveles de glucosa y las posibles patologías en las que este se ve alterado, el dolor lumbar, etc. Todo esto sin causar perjuicio alguno a la salud del bebé. Además, en el plano psicológico, la actividad física ayuda a las gestantes a mejorar la autoestima, mejora el estado de ánimo y disminuye el riesgo de padecer estrés. ¿Qué tipo de ejercicio físico es el más adecuado? La gran mayoría de las mujeres que realizaban deporte antes de quedarse embarazadas podrán seguir realizándolo durante el primer trimestre siempre que se mantengan ciertas precauciones (mantener una intensidad adecuada, evitar el riesgo de caídas, golpes y lesiones y evitar las altitudes elevadas o actividades submarinas). A partir del segundo y tercer trimestre de embarazo es recomendable realizar actividades adaptadas específicamente al embarazo. ¿Para qué mujeres está contraindicada la actividad física? En principio para toda gestante de alto riesgo. Situaciones como el embarazo gemelar o patologías como la amenaza de parto prematuro o abortos de repetición requieren una especial supervisión de todos los aspectos del embarazo, incluyendo las actividades que se pueden realizar. ¿Cuánto tiempo le dedico a la semana? Los estudios recomiendan que las embarazadas realicen ejercicio físico 30 minutos al día, 5 veces a la semana. Para aquellas mujeres con vida sedentaria, el nivel de trabajo se irá incrementando progresivamente hasta alcanzar el deseado.Los ejercicios más indicados para el embarazo: -Paseos. Salir a pasear es un método sencillo, cómodo y económico para mantenerse en forma en el embarazo. -Actividades dirigidas de bajo impacto: podemos incluir en este grupo el Pilates, el yoga, la danza oriental, etc. Estas deberán estar específicamente diseñadas para la gestante, evitando ejercicios que puedan ser desaconsejables para su estado. -Actividades acuáticas: el agua, por sus especiales características (flotación, resistencia y presión hidrostática) resulta un medio muy favorecedor para la gestación. En esta categoría encontramos ejercicios que van desde el nado modificado hasta el aquafitness, pasando por un amplio abanico de opciones. Bicicleta, especialmente bicicleta estática. De las actividades recomendadas en el embarazo, puede que esta sea la menos conocida, no obstante, sirve para lograr una mejora aeróbica importante. ¿Y si tengo dudas, a quién recurro? Las matronas acompañamos a las gestantes en todos los aspectos del embarazo, incluida la preparación física. Consulta con tu matrona, ella podrá aconsejarte sobre la idoneidad de los ejercicios a realizar en tu caso en particular.",
    "keyWords": [
      "ejercicio en el embarazo",
      "ejercicio físico",
      "embarazo de riesgo",
      "preparación maternal",
      "primer trimestre",
      "promoción de la salud",
      "salud y embarazo",
      "segundo trimestre",
      "tercer trimestre"
    ]
  }
]
